// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小兔子",  // 同上...
        "终于我们彼此蛮熟悉的了",
        "回想到这一年的点点滴滴真的是美好呢",
        "这是我第一个学着做的文章",
        "来记录一下也很有意义呢",
        "新的学期我们都要加油呢",
        "一起考全免！",
        "高中要有你，以后十年都要有！",
        
    ],
    wish: "小兔子&&她的汪",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-02-13 12:30:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
